greeting_text = """
Уважаемые родители! Вас приветствует официальный профориентационный бот 
Бизнес - направления "Нефтегазопереработка". Мы поможем вашему ребёнку выбрать профессию начиная с детского сада. 
Добро пожаловать в "Юниоры Татнефти {link}" 
"""

information = """Администрация 🏣

Кирилов Эмир - Ответственный по отделу приема "Юных Юниоров"
📱 Телефон +7 (937) 298-77-77

Кристина Зуфаровна - Управляющая 
📱 Телефон +7 (917) 861-28-19"""

reply = """
‼️ ПРИШЛА ЗАЯВКА ‼️

<b><i>Отправитель:</i></b> @{id}

<b>👇 ИНФОРМАЦИЯ О КЛИЕНТЕ 👇</b>

<b><i>ФИО ребенка:</i></b> {Child_Name}
<b><i>Дата рождения:</i></b> {Child_DateOfBirth}
<b><i>Где учиться:</i></b> {Child_Education}
<b><i>Контакт ребенка:</i></b> {Child_Contacts}
<b><i>ФИО мамы:</i></b> {Mother_Name}
<b><i>ФИО папы:</i></b> {Father_Name}
<b><i>Номера родителей:</i></b> {Parents_Contacts}
"""

resp = "rabota"
